<template>
  <div>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
    <p>为我推荐</p>
  </div>
</template>

<script setup lang="ts">

</script>

<style scoped lang="scss">

</style>